const top = () => { 
	return `
╭──❪ *li.🏆🅃࿆🄾࿆🄿࿆🏆.il* ❫─•͜͡🌹̹͕͎͇͇̽ͪͭ͘͜͢͝͡͡͝  
│
├•͜͡➣ *Shingeky No Kyojin: The Final Season*
│
├•͜͡➣ *Black Clover*
│
├•͜͡➣ *Nanatsu No Taizai : Temporada 4*
│
├•͜͡➣ *Sword Art Online : Alicization*
│
├•͜͡➣ *Dr.Stone: Stone Wars*
│
├•͜͡➣ *Re:Zero Kara Hajimeru Isekai Seikatsu T2*
│
├•͜͡➣ *Rakudai Kishi No Calvary*
│
├•͜͡➣ *My Hero Academia Temporada 5*
│
├•͜͡➣ *Horimiya*
│
├•͜͡➣ *Kaifuku Jutsushi No Yarinaoshi*
│
├•͜͡➣ *Charlotte*
│
├•͜͡➣ *Dan machi*
│
├•͜͡➣ *Mushoku tensei*
│
├•͜͡➣ *Isekai wa smartphone*
│
├•͜͡➣ *Kanojo okarishimasu*
│
╰─────────────͜͡🌹
╭─•─❪🔐͜͡☛ *🄽🄾🅃🄰* ☚͜͡🔐❫─•
├•͜͡➣ *TOP BY : CONFU [Top no oficial]*
╰̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍────────────────̷̷̶̸̸̷͙̹͕͎͇͇͎̽̿͆ͤͫͫ͐̽ͪͭ͘͜͜͜͢͡͝͡͡͝ͅ🇻🇪̷̷̶̸̸̷͙̹͕͎͇͇͎̽̿͆ͤͫͫ͐̽ͪͭ͘͜͜͢͡͝͡͡͝ͅ
`
}

exports.top = top
